{
	"general" : [
		"If a player has not featured in a particular round, all cards related to him/her will be void and card will be marked FALSE.",
		"If a player is not playing / starting in the match, we will not be changing or replacing the cards.",
		"In case of a “Most Card” a player has to score more runs, pick more wickets, take more catches than everyone else. If the figures are tied, card will be marked FALSE.",
		"In case of a “Comparison Card - A vs B”, even if one player has taken to the field and other hasn’t, card will be marked CORRECT.",
		"In case of a rain or any other delay in the match, cards will remain open till the match starts.",
		"Cards will only remain open till the countdown is running, users are requested to not only pick their cards but submit their cards as well. Once the countdown is OVER, we will not be opening the cards again.",
		"For a cricket round to be counted valid, at least 25% of the round must be played.Example - 2.3 overs of a T-20 match round, 6.1 overs of an ODI match round, 7.3 overs of a session wise Test Match round and 22.3 overs of a day wise Test Match round. In case of a rained-out or canceled round, we will refund all the coins within 4 days.",
		"Users cannot change their cards after submission."
	],
	"cricket" : [
		"Cards for one particular round will never carry forward to the next round.",
		"Strike rate for a batsman is counted at the end of a round or after he gets out. Strike rate for a batsman is calculated only for the number of deliveries faced in a particular round.",
		"All cards are marked automatically, and are marked within 20 minutes of end of a round.",
		"If a player gets out during the LIVE or previous round, his cards will not be changed or replaced.",
		"Boundaries include both fours (4’s) and sixes (6’s).",
		"Extras (leg byes, byes, wides) will not be counted in either boundaries or singles or doubles for the team or a particular batsman. They are counted ONLY in extras.",
		"Caught and Bowled means, catch taken by the bowler of his own bowling.",
		"If a card reads between X and Y overs, X and Y will be included as well. Example - If card reads, catch taken between 11th to 15th over, then it means from 10.1 to 14.6 over mark."
	]
}
